[ja]
program_title_suffix = " - RawInputViewer"
inactive_status = "Inactive"
active_status = "ACTIVE"
demorunning_status = "DEMO RUNNING"
suspended_status = "COLLECTION SUSPENDED"
clicktostart_title = "Click Button to Start"
devicechange_title = "DEVICECHANGE"
deviceinfo_wintitle = "Devices List"
demo_wintitle = "Demo"
active_buttontext = "Stop Logging"
inactive_buttontext = "START"
suspend_buttontext = "Suspend"
resume_buttontext = "&Resume"
devices_buttontext = "Devices"
demo_buttontext = "Demo"
mouse_checkbox = "Mouse"
keyboard_checkbox = "Keyboard"
hid_checkbox = "Other Human-Interface Devices"